Dlubal.DynamPro.MCOParams
Mass combination parameters

Dlubal.DynamPro.MCOParams.Number
Mass combination number (read only)

Dlubal.DynamPro.MCOParams.Description
Description

Dlubal.DynamPro.MCOParams.Comment
Comment

Dlubal.DynamPro.MCOParams.Table
List of mass cases defining this combination